/* Unknown error message */
"An unknown error occurred." = "Ocorreu um erro desconhecido.";

/* plugin button tooltip */
"Insert the image or video into a Numbers document." = "Insira a imagem ou o vídeo em um documento do Numbers. ";

/* plugin name */
"Numbers" = "Numbers";

/* Not installed error message */
"Numbers is not installed." = "O Numbers não está instalado.";

/* Cannot share to Numbers */
"Unable to share to Numbers" = "Não é possível compartilhar no Numbers";

